Repository: AlexanderParshakov/iOSDIctionary
Catalog: NewDictionary/Constants, Utilities, and Helpers/Localization/*.lproj/Localizable.strings
Languages: ru

# dictionary_main_title
source: My Dictionary
ru: Мой словарь

# dictionary_search_words
source: Search words
ru: Поиск слов

# dictionary_search_tags_to_add
source: Search tags to add
ru: Поиск тегов для добавления

# dictionary_input_content
source: A word, sentence, or concept
ru: Слово, фраза или концепция

# dictionary_input_meaning
source: Explanation to term if necessary
ru: Объяснение термина

# dictionary_input_example
source: A memorizing example
ru: Пример для запоминания

# dictionary_input_note
source: Interesting facts or additions
ru: Интересные факты или дополнения

# sources_main_title
source: Sources
ru: Источники

# settings_main_title
source: Settings
ru: Настройки

# settings_my_profile
source: My Profile
ru: Мой профиль
